<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Antonio Torres</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />

<link href="links_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:0px;
	top:0px;
	width:349px;
	height:101px;
	z-index:1;
}
#Layer2 {
	position:absolute;
	left:0px;
	top:0px;
	width:320px;
	height:280px;
	z-index:2;
}
#Layer3 {
	position:absolute;
	left:272px;
	top:95px;
	width:320px;
	height:260px;
	z-index:3;
}
#Layer4 {
	position:absolute;
	left:350px;
	top:103px;
	width:162px;
	height:39px;
	z-index:1;
}
#Layer5 {
	position:absolute;
	left:330px;
	top:102px;
	width:320px;
	height:260px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<table width="650" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="63">&nbsp;</td>
    <td height="63" colspan="3" valign="bottom"><div align="right"><span class="corpo"><span class="titulo"><strong><br />
    </strong></span></span></div></td>
    <td height="63">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="634" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3">&nbsp;</td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="243">&nbsp;</td>
    <td width="320" height="243" valign="top" class="legenda"><img src="imagens/antoniotorres.jpg" width="320" height="240" /><br />
Foto:   Divulga&ccedil;&atilde;o<br />
    www.antoniotorres.com.br </td>
    <td width="15" height="243">&nbsp;</td>
    <td width="285" rowspan="2" valign="top"><p class="subtitulo">&nbsp;</p>
      <p class="subtitulo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>
      <p><br />
</p>
    <p class="corpo">&nbsp;</p></td>
    <td width="15" height="243">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="63">&nbsp;</td>
    <td width="320" height="63" valign="top"><p class="corpo"><br />
    </p>
      <p><br />
      </p></td>
    <td width="15" height="63">&nbsp;</td>
    <td width="15" height="63">&nbsp;</td>
  </tr>
</table>
<div id="Layer5">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="20">&nbsp;</td>
      <td width="260"><p><strong>O escritor e  &ldquo;Senhorita Carioca&rdquo;</strong></p>
          <p>Para Antonio Torres,  &ldquo;Senhorita Carioca acrescenta ao m&eacute;rito da pesquisa a leveza do texto - a come&ccedil;ar pelo t&iacute;tulo  da obra -, de leitura atraente, facilitando uma aproxima&ccedil;&atilde;o do leitor comum &agrave;  Hist&oacute;ria do Rio de Janeiro&rdquo;. E conclui: &ldquo;na avalia&ccedil;&atilde;o deste leitor, trata-se de  um livro que certamente contribuir&aacute; para despertar o interesse por outros que  j&aacute; foram ou venham a ser escritos&rdquo;.<br />
            Na mesma &eacute;poca em que Antonio Torres  pesquisava para &ldquo;O Nobre  Seq&uuml;estrador&rdquo;, romance sobre o cors&aacute;rio franc&ecirc;s Duguay-Trouin, que nos tempos  de Lu&iacute;s XIV roubava e matava em nome do rei, uma das primeiras vers&otilde;es de  &ldquo;Senhorita Carioca&rdquo; j&aacute; dedicava algumas de suas p&aacute;ginas a um dos cap&iacute;tulos mais  violentos e curiosos da hist&oacute;ria do Rio de Janeiro, o seq&uuml;estro da pr&oacute;pria  cidade. Seq&uuml;estrador: Duguay-Trouin.<br />
            O interesse pela mesma  hist&oacute;ria, e pelo Rio, gerou a aproxima&ccedil;&atilde;o dos autores. <br />
            Sentados no caf&eacute; da  livraria, em   Ipanema, Antonio Torres, Raquel Boechat e Tomil  Gon&ccedil;alves conversaram sobre seus projetos e sobre o Rio nos seus primeiros  s&eacute;culos de coloniza&ccedil;&atilde;o, riscaram guardanapos de papel com as prov&aacute;veis trilhas  de Trouin em seu golpe pelos morros da cidade, e gastaram algumas horas daquela  primavera de 2002, numa divertida viagem imagin&aacute;ria pelos bastidores da  Hist&oacute;ria.</p>
        <p><strong>Antonio Torres</strong><strong> </strong></p>
        <p>Um dos mais consagrados  autores brasileiros, jornalista, publicit&aacute;rio e escritor. <br />
          Da publica&ccedil;&atilde;o de seu  primeiro t&iacute;tulo, em 1972, somam-se hoje 11 romances, com tradu&ccedil;&otilde;es em Cuba, Argentina,  Fran&ccedil;a, Alemanha, It&aacute;lia, Inglaterra, Estados Unidos, Israel e Holanda. <br />
          Premiado em v&aacute;rios pa&iacute;ses, <u>Antonio  Torres</u> foi condecorado pelo governo franc&ecirc;s como <em>&ldquo;Chevalier des Arts et  des Lettres&rdquo;</em>, em 1998, por seus romances &ldquo;Essa Terra&rdquo; e &ldquo;Um T&aacute;xi para Viena  d&rsquo;&Aacute;ustria&rdquo;. Recebeu o &ldquo;Pr&ecirc;mio Machado de Assis&rdquo;, da Academia Brasileira de  Letras, no ano 2000, pelo conjunto da sua obra, e foi o vencedor do &ldquo;Pr&ecirc;mio  Passo Fundo Zaffari &amp; Bourbon&rdquo; de literatura, em 2001, por &ldquo;Meu querido  Canibal&rdquo;.<br />
        Em  2006, o autor lan&ccedil;ou &ldquo;Pelo Fundo da Agulha&rdquo;, seu 11&ordm; romance.</p>
        <p class="subtitulo">&nbsp;</p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
</body>
</html>
