<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>A caixa preta de 64</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />

<style type="text/css">
<!--
a:link {
	color: #FF0000;
	text-decoration: none;
}
a:visited {
	color: #FF0000;
	text-decoration: none;
}
a:hover {
	color: #FF0000;
	text-decoration: underline;
}
a:active {
	color: #FF0000;
	text-decoration: none;
}
-->
</style>
<link href="links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:342px;
	top:79px;
	width:320px;
	height:320px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p class="corpo"><strong><strong>Assessoria e   Comunica&ccedil;&atilde;o </strong></strong>do projeto   est&atilde;o a cargo da RAQUEL BOECHAT COMUNICA&Ccedil;&Otilde;ES   em mais uma parceria com a Fam&iacute;lia Bastos Editora.</p>
        <p class="corpo"><strong>Lan&ccedil;amento no Rio de   Janeiro</strong><br />
          Espa&ccedil;o Cultural Pal&aacute;cio   Guanabara, 13 de Setembro de 2006, bem ao lado de onde o governador   Carlos   Lacerda, por ocasi&atilde;o do golpe de 64, mandou levantar barricadas   com medo dos fuzileiros navais, comandados pelo almirante Arag&atilde;o. O local   hist&oacute;rico, 42 anos depois, virou palco de um grande encontro pol&iacute;tico-cultural e de   amigos de v&aacute;rias gera&ccedil;&otilde;es: da jovem Juliana Brizola, neta de Leonel Brizola, a   companheiros de sindicalismo que n&atilde;o sentavam juntos h&aacute; mais de 4 d&eacute;cadas. Ao   lado de Paulo de Mello Bastos estavam tamb&eacute;m   H&eacute;rcules Corr&ecirc;a, Clodesmidt Riani e Rafael Martinelli, que veio de   S&atilde;o Paulo, de surpresa, e fez do   reencontro um momento de grande emo&ccedil;&atilde;o. <br />
  <br />
          Martinelli confirmou ser ele mesmo o companheiro que   aparece &agrave; esquerda de Mello Bastos na foto de capa do   livro.<br />
  <br />
          O pr&oacute;ximo lan&ccedil;amento de &ldquo;A Caixa-Preta&rdquo; ser&aacute; em   Novembro, em Bras&iacute;lia, quando outros militantes daqueles dias, como o atual   Ministro da Defesa, Waldir Pires, poder&atilde;o estar   presentes.</p>
        <p class="corpo"><a href="javascript:window.open('img_cx.html','cx','width=320, height=240');void(0);">Veja as fotos do evento!</a></p>
        <p class="corpo"><strong>O   livro</strong></p>
        <p><span class="corpo">O livro foi escrito por   um dos poucos sobreviventes da &eacute;poca, ainda l&uacute;cidos. <br />
              <br />
          Paulo de   Mello Bastos,   hoje com 88 anos, resolveu abrir a caixa-preta do golpe de 64, ou seja, de toda   a luta sindical e pol&iacute;tica pelas reformas de base, que assustou os militares   golpistas. Para isso, o velho l&iacute;der do Comando Geral dos Trabalhadores e   ex-comandante da Varig procurou sete   companheiros daqueles dias, como o ent&atilde;o consultor-geral da Rep&uacute;blica Waldir   Pires, o ministro do Trabalho Almino Affonso, o l&iacute;der da Frente Parlamentar   Nacionalista Neiva Moreira, o sindicalista comunista H&eacute;rcules Corr&ecirc;a, o   presidente da poderosa CNTI e do CGT, Clodesmidt Riani. Ainda foram ouvidos dois   brigadeiros, a favor e contra o golpe, Marcio Coqueiro e Rui Moreira Lima. Das   conversas gravadas saiu muita hist&oacute;ria   in&eacute;dita.<br />
  <br />
          O mestre   Marcos de   Castro, velho <em><em>copydesk</em></em> do   JB, afirma que o livro pode ser lido   &ldquo;como um romance dos bons, daqueles em que voc&ecirc; tem pressa de virar a p&aacute;gina   porque o fio da meada &eacute; tenso, n&atilde;o afrouxa nunca&rdquo;. Geneton Moraes Neto, editor do <em><em>Fant&aacute;stico</em></em>, acrescenta   que &ldquo;s&atilde;o mem&oacute;rias que podem ser lidas como reportagens. Melhor para o leitor&rdquo;. O   comentarista Carlos   Chagas, autor do pref&aacute;cio, vai al&eacute;m: &ldquo;a Caixa-Preta n&atilde;o &eacute;   apenas mais um relato, &eacute; a pr&oacute;pria Hist&oacute;ria&rdquo;.<br />
  <br />
          O livro foi organizado e editado pela   Jornalista Solange   Bastos (ex-TV Manchete e TV Globo), que tamb&eacute;m montou   o v&iacute;deo &ldquo;A   Busca da Caixa-Preta&rdquo; (16 min). Est&atilde;o no EPK do projeto para a imprensa, trechos   do document&aacute;rio e entrevista com o autor (j&aacute; decupada), tamb&eacute;m dispon&iacute;vel em   m&iacute;dia com qualidade para exibi&ccedil;&atilde;o <em><em>broadcast</em></em>. No site da   Editora (www.familiabastos.net) o   livro est&aacute; liberado para download (copyleft). </span></p>
      <p class="corpo"><a href="mailto:contato@raquelboechat.com">Fa&ccedil;a   contato!</a></p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="34">&nbsp;</td>
    <td height="34" colspan="3" valign="bottom"><div align="right" class="titulo"><strong><strong>&quot;a caixa preta DO GOLPE de 64&quot;  / Livro e document&Aacute;RIO </strong></strong></div></td>
    <td height="34">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="621" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3"><p align="right" class="titulo">&nbsp;</p></td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="402">&nbsp;</td>
    <td width="320" height="402" valign="top"><div align="center"><img src="imagens/capagr.jpg" width="240" height="329" /></div></td>
    <td width="15" height="402">&nbsp;</td>
    <td width="285" height="402" rowspan="3" valign="top"><p class="corpo">&nbsp;</p>
      <p align="left" class="corpo">&nbsp;</p>    </td>
    <td width="15" height="402">&nbsp;</td>
  </tr>
  <tr>
    <td height="15">&nbsp;</td>
    <td width="320" height="115" rowspan="2" valign="top" class="corpo">&nbsp;</td>
    <td height="15">&nbsp;</td>
    <td height="15">&nbsp;</td>
  </tr>
  <tr>
    <td height="100">&nbsp;</td>
    <td height="100">&nbsp;</td>
    <td height="100">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="34">&nbsp;</td>
    <td width="320" height="34" class="legenda">&nbsp;</td>
    <td width="15" height="34">&nbsp;</td>
    <td width="285" height="34">&nbsp;</td>
    <td width="15" height="34">&nbsp;</td>
  </tr>
</table>
</body>
</html>
