<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>A caixa preta de 64</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />

<style type="text/css">
<!--
a:link {
	color: #FF0000;
	text-decoration: none;
}
a:visited {
	color: #FF0000;
	text-decoration: none;
}
a:hover {
	color: #FF0000;
	text-decoration: underline;
}
a:active {
	color: #FF0000;
	text-decoration: none;
}
-->
</style>
<link href="links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style12 {color: #FFCC00}
.style13 {color: #FFFFFF}
#Layer1 {
	position:absolute;
	left:344px;
	top:82px;
	width:320px;
	height:320px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="34">&nbsp;</td>
    <td height="34" colspan="3" valign="bottom"><div align="right" class="titulo"><strong><strong>&quot;a caixa preta DO GOLPE de 64&quot;  / Livro e document&Aacute;RIO </strong></strong></div></td>
    <td height="34">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="621" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3"><p align="right" class="titulo">&nbsp;</p></td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="402">&nbsp;</td>
    <td width="320" height="402" valign="top"><div align="center"><img src="imagens/capagr.jpg" width="240" height="329" /></div></td>
    <td width="15" height="402">&nbsp;</td>
    <td width="285" height="402" rowspan="3" valign="top"><p class="corpo">&nbsp;</p>
      <p align="left" class="corpo">&nbsp;</p>    </td>
    <td width="15" height="402">&nbsp;</td>
  </tr>
  <tr>
    <td height="15">&nbsp;</td>
    <td width="320" height="115" rowspan="2" valign="top" class="corpo">&nbsp;</td>
    <td height="15">&nbsp;</td>
    <td height="15">&nbsp;</td>
  </tr>
  <tr>
    <td height="100">&nbsp;</td>
    <td height="100">&nbsp;</td>
    <td height="100">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="34">&nbsp;</td>
    <td width="320" height="34" class="legenda">&nbsp;</td>
    <td width="15" height="34">&nbsp;</td>
    <td width="285" height="34">&nbsp;</td>
    <td width="15" height="34">&nbsp;</td>
  </tr>
</table>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p class="corpo"><strong>SOLANGE   BASTOS, MELLO BASTOS e &ldquo;A CAIXA-PRETA&rdquo;   na telinha!</strong></p>
          <p class="corpo">Mello Bastos e sua filha, a editora Solange   Bastos, foram entrevistados no Espa&ccedil;o Aberto   Literatura dos dias <strong>13 e   14 DE OUTUBRO</strong>, 01h30 (madrugada de 5a p/ 6a) e 15h30 (6a), na   GLOBONEWS. O programa   &eacute; o espa&ccedil;o mais nobre da TV a cabo sobre livros. </p>
        <p class="corpo">O apresentador, Edney Silvestre, ficou encantado   com o autor, que aos 88 anos conta com humor e muita emo&ccedil;&atilde;o algumas das   hist&oacute;rias que fazem de &ldquo;A Caixa-Preta&rdquo; uma refer&ecirc;ncia, a partir de agora   obrigat&oacute;ria, para quem quiser estudar o per&iacute;odo anterior ao golpe militar. </p>
        <p class="corpo">A Solange, Edney perguntou sobre o processo de pesquisa   e montagem do livro. &quot;Foi uma del&iacute;cia&quot; &ndash; respondeu ela, referindo-se &agrave;   oportunidade de reler a pr&oacute;pria hist&oacute;ria familiar, ajudada pela mem&oacute;ria de   crian&ccedil;a e da adolescente que acompanhou o pai no ex&iacute;lio. </p>
        <p class="corpo">Nos bastidores, Edney Silvestre confessou que   sonhava em ser aviador quando crian&ccedil;a, exatamente como Mello Bastos, que   realizou o sonho. </p>
        <p class="corpo">Um belo encontro. Uma grande entrevista. </p>
        <p class="corpo"><strong><strong>&nbsp;</strong></strong><br />
              <strong><strong>Assessoria e Comunica&ccedil;&atilde;o do projeto est&atilde;o a cargo da   RAQUEL   BOECHAT COMUNICA&Ccedil;&Otilde;ES em mais uma parceria com a Fam&iacute;lia Bastos   Editora.</strong></strong></p>
        <p class="corpo">Est&atilde;o no EPK do projeto para a imprensa, trechos do   document&aacute;rio &ldquo;A busca da Caixa-Preta&rdquo; e entrevista com o autor (j&aacute; decupada),   tamb&eacute;m dispon&iacute;vel em m&iacute;dia com qualidade para exibi&ccedil;&atilde;o <em><em>broadcast</em></em>. </p>
        <p class="corpo">No site da Editora (www.familiabastos.net) o livro (com   distribui&ccedil;&atilde;o independente para as livrarias, pe&ccedil;a j&aacute; o seu!) est&aacute; liberado para   download (copyleft). </p>
        <p class="corpo"><br />
              <strong><strong>LAN&Ccedil;AMENTO   HIST&Oacute;RICO NO RIO DE JANEIRO </strong></strong><strong><strong>Lideran&ccedil;as se reencontram pela primeira vez desde 64!<br />
            </strong></strong><a href="javascript:window.open('img_cx.html','cx','width=320,%20height=240');void(0);">Veja as fotos do   evento!</a><strong><strong>&nbsp;</strong></strong></p>
        <p class="corpo"><strong><strong>A noite do primeiro lan&ccedil;amento de &ldquo;A Caixa-Preta&rdquo;, no   Rio de Janeiro, foi um</strong></strong> reencontro de grande emo&ccedil;&atilde;o.   Nos pr&oacute;ximos eventos, outros militantes daqueles dias, como o atual Ministro da   Defesa, Waldir Pires, poder&atilde;o estar presentes. </p>
        <p class="corpo">A festa aconteceu no Espa&ccedil;o Cultural Pal&aacute;cio Guanabara,   no dia 13 de Setembro de 2006, bem ao lado de onde o governador Carlos Lacerda, por   ocasi&atilde;o do golpe de 64, mandou levantar barricadas com medo dos fuzileiros   navais comandados pelo almirante Arag&atilde;o. O local hist&oacute;rico, 42 anos depois,   virou palco de um   grande encontro pol&iacute;tico-cultural e de amigos de v&aacute;rias   gera&ccedil;&otilde;es: da jovem Juliana Brizola, neta de Leonel Brizola, a companheiros de   sindicalismo que n&atilde;o se viam juntos h&aacute; mais de 4 d&eacute;cadas, uma esp&eacute;cie de &ldquo;Buena   Vista Social Club&rdquo; do sindicalismo brasileiro. </p>
        <p class="corpo">Ao lado de Paulo de   Mello Bastos estavam H&eacute;rcules Corr&ecirc;a, temido l&iacute;der tecel&atilde;o   comunista daqueles tempos, <strong><strong>que abandonou   a cadeira de rodas, enfrentou a escadaria do pal&aacute;cio de muletas e chegou   caminhando ao evento</strong></strong>; Clodesmidt Riani, ex-<strong><strong>presidente da CNTI e do Comando Geral dos Trabalhadores,   que veio especialmente de Juiz de Fora para o encontro; </strong></strong>e   Rafael Martinelli, <strong><strong>a grande surpresa da   noite, trazido de S&atilde;o   Paulo, onde vive,   pela sobrinha de outro grande l&iacute;der ferrovi&aacute;rio (Batistinha), j&aacute; falecido, a   advogada Moema Baptista. </strong></strong></p>
        <p class="corpo">Martinelli confirmou ser ele mesmo o companheiro que   aparece &agrave; esquerda de Mello Bastos na foto da capa do   livro.</p>
        <p class="corpo"><strong><br />
                <strong><strong>Livro &ldquo;A CAIXA-PRETA&rdquo; TEM MAKING OF EM   V&Iacute;DEO</strong></strong></strong></p>
        <p class="corpo">No lan&ccedil;amento, parentes, amigos, velhos sindicalistas,   anistiados e parlamentares puderam assistir &ldquo;A busca da Caixa-Preta&rdquo;, feito por   Solange   Bastos, uma esp&eacute;cie de trailer audiovisual do   livro, com 16 minutos.</p>
        <p class="corpo">O v&iacute;deo   mostra trechos das conversas de Mello Bastos com   os companheiros de luta, exatamente as mesmas conversas que deram origem ao   livro, e traz imagens hist&oacute;ricas, como as cenas do com&iacute;cio da Central e &ldquo;o mar   de gente&rdquo; de que o autor Mello Bastos tanto fala.</p>
        <p class="corpo">A m&uacute;sica de encerramento &eacute; de Ricardo Vilas, &quot;Feij&atilde;o com   Arroz&quot;, acompanhado na interpreta&ccedil;&atilde;o por Chico Buarque de Holanda. <strong><strong>&nbsp;</strong></strong></p>
        <p class="corpo"><strong><br />
                <strong><strong>O   LIVRO</strong></strong></strong></p>
        <p class="corpo">O livro foi escrito por um dos poucos sobreviventes da   &eacute;poca, ainda l&uacute;cidos. </p>
        <p class="corpo">Paulo de   Mello Bastos, hoje com 88 anos, resolveu abrir a caixa-preta do   golpe de 64, ou seja, de toda a luta sindical e pol&iacute;tica pelas reformas de base,   que assustou os militares golpistas. Para isso, o velho l&iacute;der do Comando Geral   dos Trabalhadores e ex-comandante da Varig procurou sete companheiros daqueles dias, como   o ent&atilde;o consultor-geral da Rep&uacute;blica Waldir Pires, o ministro do Trabalho Almino   Affonso, o l&iacute;der da Frente Parlamentar Nacionalista Neiva Moreira, o   sindicalista comunista H&eacute;rcules Corr&ecirc;a, e o presidente da poderosa CNTI e do   CGT, Clodesmidt Riani. Ainda foram ouvidos dois brigadeiros, a favor e contra o   golpe, Marcio Coqueiro e Rui Moreira Lima. Das conversas   gravadas saiu muita hist&oacute;ria in&eacute;dita.</p>
        <p class="corpo">O mestre Marcos de Castro, velho <em><em>copydesk</em></em> do JB, afirma que o livro pode ser lido &ldquo;como um romance   dos bons, daqueles em que voc&ecirc; tem pressa de virar a p&aacute;gina porque o fio da   meada &eacute; tenso, n&atilde;o afrouxa nunca&rdquo;. Geneton Moraes Neto, editor do <em><em>Fant&aacute;stico</em></em>, acrescenta que &ldquo;s&atilde;o mem&oacute;rias   que podem ser lidas como reportagens. Melhor para o leitor&rdquo;. O comentarista   Carlos   Chagas, autor do pref&aacute;cio, vai al&eacute;m: &ldquo;a Caixa-Preta n&atilde;o &eacute;   apenas mais um relato, &eacute; a pr&oacute;pria Hist&oacute;ria&rdquo;.</p>
        <p><a href="mailto:contato@raquelboechat.com">Fa&ccedil;a contato!</a></p>
        <p class="corpo">&nbsp;</p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
</body>
</html>
