<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FGV</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {font-size: 10px; font-style: normal; line-height: normal; font-variant: normal; text-transform: none; text-decoration: none; font-family: Verdana, Arial, Helvetica, sans-serif;}
.style3 {color: #FF0000}
-->
</style>
<link href="links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:350px;
	top:86px;
	width:320px;
	height:280px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p class="corpo"><strong>FUNDA&Ccedil;&Atilde;O GET&Uacute;LIO   VARGAS e FUNDA&Ccedil;&Atilde;O</strong><strong>ROBERTO   MARINHO</strong> fazem da <strong>educa&ccedil;&atilde;o</strong> pauta de dois   trabalhos em   execu&ccedil;&atilde;o na RAQUEL BOECHAT COMUNICA&Ccedil;&Otilde;ES<strong>&nbsp;</strong></p>
        <p class="corpo"><strong><br />
          CURSOS FGV,   HIST&Oacute;RIAS REAIS DE SUCESSO</strong></p>
        <p class="corpo">O   argumento, criado por Raquel Boechat, prop&otilde;e divulgar os   cursos da Funda&ccedil;&atilde;o Get&uacute;lio Vargas usando uma linguagem documental a partir de   hist&oacute;rias reais de sucesso.<br />
            <br />
          No v&iacute;deo, Cria&ccedil;&atilde;o, Consultoria,   Roteiro e Texto t&ecirc;m assinatura de RAQUEL BOECHAT,   Dire&ccedil;&atilde;o   de ALEXANDRE MONTORO e Produ&ccedil;&atilde;o Executiva de EDUARDO   GURGEL.</p>
        <p class="corpo"><strong><strong><br />
          FUNDA&Ccedil;&Atilde;O ROBERTO MARINHO,   ESCREVENDO O FUTURO</strong></strong></p>
        <p class="corpo">A Funda&ccedil;&atilde;o Roberto Marinho   - FRM, atrav&eacute;s do Canal Futura, em a&ccedil;&atilde;o conjunta a seus   parceiros, faz o registro documental das oficinas, atividades educativas e das   noites de premia&ccedil;&atilde;o das etapas regionais do programa &ldquo;Escrevendo o Futuro&rdquo;, em   sua 3&ordf; edi&ccedil;&atilde;o bienal. O projeto procura desenvolver habilidades de leitura e   escrita nos alunos do Ensino   Fundamental de escolas p&uacute;blicas de todo o pa&iacute;s, por meio de   atividades de forma&ccedil;&atilde;o e de um concurso de textos &mdash; o Pr&ecirc;mio Escrevendo o   Futuro. </p>
        <p class="corpo">Criado pela Funda&ccedil;&atilde;o Ita&uacute; Social,   com o apoio do Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC), do Canal TV Futura e da Uni&atilde;o Nacional dos   Dirigentes Municipais de Educa&ccedil;&atilde;o (Undime), o projeto tem a coordena&ccedil;&atilde;o t&eacute;cnica   do CENPEC. </p>
        <p class="corpo">A iniciativa busca ultrapassar o   car&aacute;ter apenas seletivo usualmente impl&iacute;cito na id&eacute;ia de um   concurso.</p>
        <p class="corpo"><strong><br />
          RAQUEL BOECHAT e a Funda&ccedil;&atilde;o Roberto Marinho </strong></p>
        <p class="corpo">Este n&atilde;o &eacute; o primeiro trabalho de   Raquel Boechat   em projetos da Funda&ccedil;&atilde;o Roberto Marinho.   No ano 2000, participou do GLOBO CI&Ecirc;NCIA &agrave; frente de dois departamentos: Dire&ccedil;&atilde;o   de Produ&ccedil;&atilde;o e Ger&ecirc;ncia de Marketing do projeto, ambos atrav&eacute;s da produtora Arte em   Movimento (saiba mais em www.altoestudios.com.br). </p>
        <p class="corpo">No ano seguinte, mais uma vez sob a   batuta do diretor Adolfo Rosenthal e do Produtor   Executivo Fabricio Coimbra, assumiu a produ&ccedil;&atilde;o da temporada 2001 da s&eacute;rie UMAS   PALAVRAS, apresentado pela editora Bia Correa do Lago. Na ocasi&atilde;o, foram   entrevistados v&aacute;rios nomes importantes da literatura e da poesia, entre eles a imortal   Ana Maria   Machado, o jornalista Eduardo Bueno, o poeta Ledo Ivo, o   saudoso e divertido autor de &ldquo;P&eacute;rola&rdquo;, Mauro Rasi, o compositor Paulinho da   Viola, a escritora Lya Luft, e o autor de Hilda Furac&atilde;o, Roberto Drummond, morto   dias depois da entrevista.</p>
        <p class="corpo">O registro documental para pe&ccedil;as   institucionais da Funda&ccedil;&atilde;o tamb&eacute;m foram agenda de trabalho da diretora e   jornalista. Entre os anos de 2001 e 2002, Raquel Boechat dirigiu o   registro documental da restaura&ccedil;&atilde;o do pr&eacute;dio hist&oacute;rico que hoje abriga a CASA DA   CULTURA DE PARATY, e no ano seguinte, foi contratada especialmente para as   entrevistas da s&eacute;rie  PETR&Oacute;LEO, gravadas na base de Urucu, da Petrobras,   em plena selva amaz&ocirc;nica.</p>
        <p class="corpo">Para saber mais sobre o trabalho de   Raquel Boechat para   a Funda&ccedil;&atilde;o Roberto Marinho, visite as p&aacute;ginas COMUNICA&Ccedil;&Atilde;O ESTRAT&Eacute;GICA e   M&Iacute;DIAS, no site <a href="http://www.raquelboechat.com/">www.raquelboechat.com</a></p>
        <p><a href="mailto:contato@raquelboechat.com" class="corpo style3">Fa&ccedil;a   contato!</a> </p>
      <p class="corpo"></p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="40">&nbsp;</td>
    <td height="40" colspan="3" valign="bottom" class="titulo"><div align="right">
      <p><strong><br />
        V&iacute;deo   Institucional / FGV<br />
      </strong><strong>FRM /   Canal Futura / Ita&Uacute;   Social</strong><strong>&nbsp;</strong></p>
      </div></td>
    <td height="40">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="585" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3" class="titulo">&nbsp;</td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="240">&nbsp;</td>
    <td width="320" height="240" valign="top"><img src="imagens/criacaogr2.gif" width="320" height="240" /></td>
    <td width="15" height="240">&nbsp;</td>
    <td width="235" height="240" valign="top"><p class="corpo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>      
    <h3 class="titulo">&nbsp;</h3>    </td>
    <td width="15" height="240">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="39">&nbsp;</td>
    <td width="320" height="39">&nbsp;</td>
    <td width="15" height="39">&nbsp;</td>
    <td width="235" height="39">&nbsp;</td>
    <td width="15" height="39">&nbsp;</td>
  </tr>
</table>
</body>
</html>
