<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FUNDAÇÃO ROBERTO MARINHO / direção e entrevistas</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
.style2 {font-size: 10px; font-style: normal; line-height: normal; font-variant: normal; text-transform: none; text-decoration: none; font-family: Verdana, Arial, Helvetica, sans-serif;}
.style3 {color: #FF0000}
-->
</style>
<link href="links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:350px;
	top:86px;
	width:320px;
	height:312px;
	z-index:1;
	overflow: auto;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: underline;
}
a:active {
	text-decoration: none;
}
-->
</style>
</head>

<body>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="40">&nbsp;</td>
    <td height="40" colspan="3" valign="bottom" class="titulo"><div align="right">
      <p><strong><br /></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUNDA&Ccedil;&Atilde;O ROBERTO MARINHO /  dire&ccedil;&atilde;o e entrevistas</strong><strong>&nbsp;</strong></p>
      </div></td>
    <td height="40">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="585" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3" class="titulo">&nbsp;</td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="240">&nbsp;</td>
    <td width="320" height="240" valign="top"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0" width="320" height="240">
      <param name="movie" value="premio_frm.swf" />
      <param name="quality" value="high" />
      <embed src="premio_frm.swf" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" width="320" height="240"></embed>
    </object></td>
    <td width="15" height="240">&nbsp;</td>
    <td width="235" height="240" valign="top"><p class="corpo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>      
    <h3 class="titulo">&nbsp;</h3>    </td>
    <td width="15" height="240">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="39">&nbsp;</td>
    <td width="320" height="39"><p class="legenda">Cenas da grande final  do Pr&ecirc;mio &ldquo;Escrevendo o Futuro&rdquo;; as duplas vencedoras <u>Kelly e Salete</u>, <u>Joice e  &Eacute;dina</u>, <u>Carla e Ivete</u>; o  Ministro da Educa&ccedil;&atilde;o Fernando Haddad; o grupo musical Barbatuques; a apresenta&ccedil;&atilde;o  de &ldquo;As Gra&ccedil;as&rdquo;; a jornalista Raquel Boechat e os bastidores das grava&ccedil;&otilde;es para  a Funda&ccedil;&atilde;o Roberto Marinho.<br />
    Fotos: Raquel Boechat /  Acervo RBC.</p></td>
    <td width="15" height="39">&nbsp;</td>
    <td width="235" height="39">&nbsp;</td>
    <td width="15" height="39">&nbsp;</td>
  </tr>
</table>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p class="corpo"><strong>FUNDA&Ccedil;&Atilde;O</strong><strong>ROBERTO   MARINHO</strong><strong>&nbsp;</strong></p>
        <p class="corpo"><strong>ESCREVENDO O  FUTURO</strong> <br />
  &ldquo;Meu cora&ccedil;&atilde;o falava  comigo, dizia: v&aacute;, v&aacute; atr&aacute;s de seu futuro, mas a saudade batia em meu cora&ccedil;&atilde;o,  a decis&atilde;o era comigo, era eu que queria crescer na vida.&rdquo; Foi assim que Jo&atilde;o  Cl&aacute;udio Rodrigues Junior descreveu o conflito que tomou de assalto e de coragem  o seu cora&ccedil;&atilde;o de menino. Deixar a seguran&ccedil;a da casa, da fam&iacute;lia, a pequena  Ur&acirc;nia, e viajar at&eacute; a capital como um semifinalista! Quanta fa&ccedil;anha! Conhecer  - como her&oacute;i! - a altura dos pr&eacute;dios, o barulho das ruas gigantes, as luzes das  torres t&atilde;o altas, um hotel 5 estrelas, a capital! A maior capital do pa&iacute;s! Com  seus elevadores, suas escadas rolantes, e todas essas novidades que b&oacute;iam nebulosas  e redondas demais na imagina&ccedil;&atilde;o de quem n&atilde;o sabe bem como &eacute; que &eacute;, nem como  funciona, mas que ficam eternizadas na lembran&ccedil;a e na sensa&ccedil;&atilde;o f&iacute;sica de quem aprende,  toca, escorrega e se entrega &agrave; aventura. </p>
        <p class="corpo">Jo&atilde;o Cl&aacute;udio, aos 10  anos de idade, foi um dos 180 pequenos brasileiros que em 2006 puderam viver  estas e outras sensa&ccedil;&otilde;es, como ver o mar de pertinho e andar de avi&atilde;o. Levados  pelo trabalho do professor que acredita, crian&ccedil;as e professores de 4&ordf; e 5&ordf;  s&eacute;ries das escolas p&uacute;blicas de quase 3 mil munic&iacute;pios brasileiros aprenderam (e  ensinaram) que s&atilde;o capazes, e que existe um futuro a ser conquistado. </p>
          <p class="corpo">Mais de 33 mil  professores inscreveram seus trabalhos a partir das oficinas que realizaram em  sala de aula com os kits de cria&ccedil;&atilde;o de textos do projeto &ldquo;Escrevendo o Futuro&rdquo;.  E foram estes mesmos professores que levaram seus alunos a pensar, pesquisar,  perguntar, a expressar atrav&eacute;s da palavra sentimentos, opini&otilde;es, fantasias e argumentos.  Da&iacute; sa&iacute;ram muitos &ldquo;Brasis&rdquo;, todos revelados pelo olhar de crian&ccedil;as que andam  l&eacute;guas at&eacute; chegar &agrave; escola, ou que trabalham horas para ajudar em casa, ou que  se indignam com o rio que morre polu&iacute;do em nome do emprego, que convivem com a  viol&ecirc;ncia, com a saudade e com a fantasia. Desde a 1&ordf; edi&ccedil;&atilde;o do Pr&ecirc;mio, em  2002, o que se v&ecirc; - entendi - s&atilde;o professores de todo canto do Brasil fazendo -  e querendo fazer - um trabalho comprometido, revelador ao lado das dificuldades  e das benesses da auto-estima profissional, e ao lado do prazer da leitura, da  escrita, o mundo m&aacute;gico dos livros.</p>
          <p class="corpo">Jo&atilde;o Cl&aacute;udio, e toda  aquela crian&ccedil;ada bonita que apareceu diante dos meus olhos ou da nossa c&acirc;mera nas  semifinais de Bel&eacute;m, Fortaleza, Goi&acirc;nia, Belo Horizonte, Rio de Janeiro, S&atilde;o  Paulo e Curitiba, viveram desafios e emo&ccedil;&otilde;es de gente grande: aprenderam que &eacute;  poss&iacute;vel se deixar levar pela percep&ccedil;&atilde;o, pela observa&ccedil;&atilde;o, pelo ritmo, pela  emo&ccedil;&atilde;o, pela opini&atilde;o e pela mem&oacute;ria; acreditaram, escreveram versos, cr&ocirc;nicas,  relatos, revelaram-se poetas, jornalistas, escritores, e gritaram no papel, com  seus textos, com o seu trabalho, o quanto o Brasil precisa acordar. <br />
  Acordar para a  Educa&ccedil;&atilde;o. </p>
          <p class="corpo">Jo&atilde;o Cl&aacute;udio acordou.  Descobriu que &eacute; capaz. <br />
  E o mundo, depois  disso, nunca mais ser&aacute; o mesmo.</p>
          <p align="right" class="corpo"><em>Raquel Boechat. Diretora e  Jornalista respons&aacute;vel pela cobertura do Pr&ecirc;mio, em todas as suas regionais, para  a Funda&ccedil;&atilde;o Roberto Marinho / Canal Futura.</em><br />
        <em>18 de Dezembro de 2006.</em></p>
          <p>&nbsp;</p>
          <p class="corpo"><strong>A NOITE DA GRANDE FINAL</strong></p>
          <p class="corpo">A noite da grande final  premiou os alunos vencedores com uma bolsa de estudos de 30 mil reais para a  universidade; os professores ganharam cursos de especializa&ccedil;&atilde;o e livros; e a  escola, livros para a biblioteca, computadores e impressora para um laborat&oacute;rio  de inform&aacute;tica. </p>
          <p class="corpo">A festa encerrou o registro  documental que levou a diretora e jornalista RAQUEL BOECHAT, ao longo de 2  meses, para algumas das principais capitais brasileiras, registrando as  semifinais regionais documentando as oficinas, os passeios educativos, e  fazendo entrevistas com professores, alunos, criadores e coordenadores  pedag&oacute;gicos do projeto. </p>
          <p class="corpo">Para a 3&ordf; edi&ccedil;&atilde;o, em  2006, o tema proposto foi &ldquo;o lugar onde vivo&rdquo;, a ser desenvolvido sob os  g&ecirc;neros Mem&oacute;ria, Opini&atilde;o e Poesia. Entre as 21 duplas finalistas, conquistaram  o grande pr&ecirc;mio: <u><a href="javascript:window.open('kelly_frm.html','kelly','width=350, height=400, scrollbars=yes');void(0)">Kelli Carolina Bassani</a></u> e  a professora Salete Concei&ccedil;&atilde;o, de Toledo (RS), premiadas no g&ecirc;nero Mem&oacute;ria; <u><a href="javascript:window.open('joice_frm.html','joyce','width=350, height=400, scrollbars=yes');void(0)">Joice Zilli da Silva</a></u> e a professora &Eacute;dina da Silva  de Freitas, da cidade de I&ccedil;ara (SC), premiadas no g&ecirc;nero Opini&atilde;o; <u><a href="javascript:window.open('carla_xavier_frm.html','carla','width=350, height=400, scrollbars=yes');void(0)">Carla   Marinho Xavier</a></u> e a professora Maria Luiza Alves da  Silva, da cidade de Maca&eacute; (RJ), no g&ecirc;nero Poesia. <br />
  A festa encerrou em  alto estilo, com uma   grande orquestra improvisada de crian&ccedil;as, professores e  plat&eacute;ia de convidados, entre eles o Ministro da Educa&ccedil;&atilde;o Fernando Haddad, todos  juntos fazendo um <em>grand finale </em>sob a reg&ecirc;ncia e o talento do grupo de  percuss&atilde;o corporal Barbatuques.</p>
          <p>&nbsp;</p>
        <p class="corpo"><strong>RAQUEL BOECHAT  e a Funda&ccedil;&atilde;o Roberto Marinho </strong> <br />
  Este n&atilde;o &eacute; o primeiro  trabalho de Raquel Boechat em projetos da Funda&ccedil;&atilde;o Roberto Marinho. No ano  2000, participou do GLOBO CI&Ecirc;NCIA &agrave; frente de dois departamentos: Dire&ccedil;&atilde;o de  Produ&ccedil;&atilde;o e Ger&ecirc;ncia de Marketing do projeto, ambos atrav&eacute;s da produtora Arte em  Movimento (saiba mais em <a href="http://www.arteemmovimento.tv/">www.arteemmovimento.tv</a>). <br />
  No ano seguinte, mais uma  vez sob a batuta do diretor Adolfo Rosenthal e do Produtor Executivo Fabricio  Coimbra, assumiu a produ&ccedil;&atilde;o da temporada 2001 da s&eacute;rie UMAS PALAVRAS,  apresentado pela editora Bia Correa do Lago. Na ocasi&atilde;o, foram entrevistados  v&aacute;rios nomes importantes da literatura e da poesia, entre eles a imortal Ana  Maria Machado, o jornalista Eduardo Bueno, o poeta Ledo Ivo, o saudoso e  divertido autor de &ldquo;P&eacute;rola&rdquo;, Mauro Rasi, o compositor Paulinho da Viola, a  escritora Lya Luft, e o autor de Hilda Furac&atilde;o, Roberto Drummond, morto dias  depois da entrevista.<br />
  O registro documental para  pe&ccedil;as institucionais da Funda&ccedil;&atilde;o tamb&eacute;m foram agenda de trabalho da diretora e  jornalista. Entre os anos de 2001 e 2002, Raquel Boechat dirigiu o registro  documental da restaura&ccedil;&atilde;o do pr&eacute;dio hist&oacute;rico que hoje abriga a CASA DA CULTURA  DE PARATY, e no ano seguinte, foi contratada especialmente para as entrevistas  da s&eacute;rie PETR&Oacute;LEO, gravadas na base de Urucu, da Petrobras, em plena selva  amaz&ocirc;nica.<br />
  Para saber mais sobre o  trabalho de Raquel Boechat para a Funda&ccedil;&atilde;o Roberto Marinho, visite as p&aacute;ginas  COMUNICA&Ccedil;&Atilde;O ESTRAT&Eacute;GICA e M&Iacute;DIAS, no site <a href="javascript:window.open('principal.html','principal','width=800, height=500');void(0)">www.raquelboechat.com</a> </p>
          <p class="corpo"><strong>O PR&Ecirc;MIO e a Funda&ccedil;&atilde;o Roberto Marinho </strong></p>
          <p class="corpo">A Funda&ccedil;&atilde;o Roberto  Marinho - FRM, atrav&eacute;s do Canal Futura e em a&ccedil;&atilde;o conjunta a seus parceiros, faz  o registro documental das oficinas, atividades educativas e das noites de  premia&ccedil;&atilde;o das etapas regionais e final do projeto, que investe na forma&ccedil;&atilde;o do  professor de 4&ordf; e 5&ordf; s&eacute;ries e procura desenvolver habilidades de leitura e  escrita nos alunos do Ensino Fundamental de escolas p&uacute;blicas de todo o pa&iacute;s por  meio de atividades e de um concurso de textos. 2006 foi o ano da 3&ordf; edi&ccedil;&atilde;o  bienal do Pr&ecirc;mio, iniciativa da Funda&ccedil;&atilde;o Ita&uacute; Social, com o apoio do Minist&eacute;rio  da Educa&ccedil;&atilde;o (MEC), do Canal TV Futura e da Uni&atilde;o Nacional dos Dirigentes  Municipais de Educa&ccedil;&atilde;o (Undime). A coordena&ccedil;&atilde;o t&eacute;cnica do projeto &eacute; do CENPEC  (Centro de Estudos e Pesquisa em Educa&ccedil;&atilde;o, Cultura e A&ccedil;&atilde;o Comunit&aacute;ria), e busca  ultrapassar o car&aacute;ter apenas seletivo usualmente impl&iacute;cito na id&eacute;ia de um  concurso.</p>
          <p><span class="corpo"><a href="mailto:contato@raquelboechat.com">Fa&ccedil;a contato!</a></span> </p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
</body>
</html>
