<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Joice Zilli da Silva</title>
<style type="text/css">
<!--
.style1 {
	font-size: 12;
	color: #FFFFFF;
}
.style2 {
	color: #FF0000;
	font-weight: bold;
}
body {
	background-color: #000000;
}
-->
</style>
</head>

<body>
<p align="justify"><span class="style2">Doce I&ccedil;ara com sabor  amargo</span><br />
    <span class="style1"><br />
  I&ccedil;ara &eacute; a capital do mel, cidade mais doce do  Brasil. Agora, com um sabor diferente, amargo, que vem preocupando seus  moradores.<br />
  <br />
  Numa localidade vizinha, na zona rural de Santa  Cruz, h&aacute; um projeto  para instala&ccedil;&atilde;o de uma mina de carv&atilde;o. Com a abertura da mina, os moradores descontentes  acabar&atilde;o abandonando suas terras, vendendo-as e deixando para tr&aacute;s toda uma  vida dedicada ao campo, especialmente &agrave; apicultura.<br />
  <br />
  Durante a entrevista realizada na C&acirc;mara  Municipal de Vereadores, um vereador informou que os projetos foram discutidos  e aprovados. A pol&ecirc;mica continua, no entanto a decis&atilde;o caber&aacute; ao Poder  Judici&aacute;rio.<br />
  <br />
  Penso que a popula&ccedil;&atilde;o deveria ser consultada  sobre o assunto. Os agricultores e a empresa mineradora deveriam ter a  preocupa&ccedil;&atilde;o com o meio ambiente, cumprindo a Constitui&ccedil;&atilde;o Brasileira que prev&ecirc;  que a agress&atilde;o ao meio ambiente   &eacute; crime.<br />
  <br />
  Segundo pesquisa realizada pela 4&ordf; s&eacute;rie, turma  43 da E.E.B. &ldquo;Antonio Colonette&rdquo;, das 819 pessoas ouvidas de v&aacute;rias localidades  do munic&iacute;pio de I&ccedil;ara, constatamos que 70% s&atilde;o contra a instala&ccedil;&atilde;o da mina,  porque prejudica o meio ambiente, o solo, a &aacute;gua, o ar, a vida dos seres vivos,  com risco de morte, al&eacute;m do cheiro insuport&aacute;vel da perita. Elas t&ecirc;m consci&ecirc;ncia  de que a mina vai acabar com a atividade agr&iacute;cola, vai prejudicar a terra. Por&eacute;m,&nbsp; 30% s&atilde;o a favor, pois  a abertura da mina de carv&atilde;o trar&aacute; novos empregos, lucro ao munic&iacute;pio, com  aumento de arrecada&ccedil;&otilde;es dos impostos, crescimento, novas tecnologias,  modernidade, al&eacute;m da fabrica&ccedil;&atilde;o do cimento, energia, a&ccedil;o etc.<br />
  <br />
  Na minha opini&atilde;o, a localidade de Santa Cruz  tem muitas fam&iacute;lias que vivem l&aacute; h&aacute; anos, trabalhando na terra, tirando o seu e  o nosso sustento, e precisam permanecer na terra, sem que haja a instala&ccedil;&atilde;o da  mina. Continuar com a terra f&eacute;rtil, cheia de planta&ccedil;&otilde;es, &aacute;gua pura, pot&aacute;vel,  com pessoas que a amam ser&aacute; a melhor solu&ccedil;&atilde;o.<br />
  <br />
Afinal, este &ldquo;sabor amargo&rdquo; do carv&atilde;o precisa  ser conhecido por todos, ado&ccedil;ado com um pouquinho de mel, preservando a vida.</span></p>
</body>
</html>
