<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Kelly Bassani</title>
<style type="text/css">
<!--
.style1 {color: #FFFFFF}
body {
	background-color: #000000;}
.style2 {
	color: #FF0000;
	font-weight: bold;
}
.style4 {color: #FFFFFF; font-size: 12px; }
.style6 {font-size: 12px}
-->
</style>
</head>

<body>
<p align="left"><span class="style1"><span class="style2">O valet&atilde;o que engolia  meninos e outras hist&oacute;rias de Paj&eacute;</span><br />
  <br />
    <span class="style6">J&aacute; foram escritas muitas hist&oacute;rias da &eacute;poca em  que os meninos engraxates eram engolidos pelo valet&atilde;o da Rua Sete de Setembro. Mas, nenhuma delas conta esta ou outras  hist&oacute;rias de Paj&eacute;. Guardo-as dentro do peito, como boas&nbsp; lembran&ccedil;as  da rua onde vivi e que teimam em se misturar com a hist&oacute;ria da cidade.<br />
    <br />
Nascemos juntos: eu, a rua e essas hist&oacute;rias. Somos  uma coisa s&oacute;, mas n&oacute;s n&atilde;o estamos nos livros. Estamos na contram&atilde;o, por isso me  atrapalho com as palavras. &Agrave;s vezes falta ar, outras o ar &eacute; demais, ent&atilde;o o meu  cora&ccedil;&atilde;o acelera, o n&oacute; na garganta avisa: o menino Paj&eacute; vai acordar!<br />
  </span></span><span class="style1"><span class="style6"><br />
Hoje, quem n&atilde;o conhece a Rua Sete de Setembro &eacute; porque n&atilde;o conhece minha cidade &ndash; Toledo. Apertada entre outras no extremo oeste paranaense, bem pertinho do  Paraguai, surgiu de uma clareira no meio da mata.<br />
<br />
Naquele tempo, uma clareira; hoje Rua Sete de  Setembro. Essa rua foi crescendo e  acolhendo o progresso  que tenta esconder e aprisionar as hist&oacute;rias de Paj&eacute;. Elas est&atilde;o descansando  embaixo do cal&ccedil;amento, dos asfaltos, dos pr&eacute;dios, das casas. Basta um sinal que  elas voltam.<br />
<br />
Cheiro de terra molhada &ndash; esse era o sinal. E,  ainda hoje, sinto esse cheiro entrando no meu c&eacute;rebro  e mexendo com o meu cora&ccedil;&atilde;o. Naquele tempo bastava sentir o cheiro de terra  molhada para que n&oacute;s, os meninos engraxates, escond&ecirc;ssemos nossas engraxadeiras  &ndash; caixa de madeira em que se guardava o material necess&aacute;rio para engraxar sapatos  &ndash; no por&atilde;o dos fundos da bodega do Pizetta e, como garotos matreiros, sa&iacute;ssemos  de mansinho, sem despertar curiosidade. Corr&iacute;amos l&aacute; embaixo, no come&ccedil;o da rua  que embicava no meio da mata, pois o mist&eacute;rio ia come&ccedil;ar!<br />
<br />
A chuva ca&iacute;a e formava muita enxurrada que, com  sua for&ccedil;a, trazia a terra misturada. Parecia uma cascata de chocolate que  despencava no valet&atilde;o &ndash; buraco muito profundo provocado pelas enxurradas,  eros&atilde;o. A &aacute;gua fresquinha que ca&iacute;a do c&eacute;u misturava com a terra quente e  provocava o mist&eacute;rio. N&oacute;s &eacute;ramos puxados para dentro daquele enorme buraco, por  uma for&ccedil;a estranha sem d&oacute;. Mesmo os que n&atilde;o queriam n&atilde;o conseguiam resistir,  porque a magia era muito forte e, em poucos segundos, est&aacute;vamos l&aacute; dentro, na  garganta do valet&atilde;o, onde brinc&aacute;vamos  durante horas. Nessas horas o trabalho era esquecido.<br />
<br />
Quando eu era menino, trabalhava muito. Todos  os dias de manh&atilde; ia &agrave; escola e, ao retornar, mal acabava de almo&ccedil;ar, pegava a  engraxadeira, colocava nas costas para a rua, quer dizer, para o trabalho. A  engraxadeira era muito grande e pesada para meu tamanho &ndash; eu era apenas um  garoto! Mas era a &uacute;nica forma de ajudar minha m&atilde;e no sustento da fam&iacute;lia. Sentia  como se estivesse carregando o mundo sozinho.<br />
<br />
Hoje sou adulto e sei que aquela magia era  fruto de nossa fant&aacute;stica imagina&ccedil;&atilde;o. Como qualquer outro menino, o engraxate  tamb&eacute;m tinha direito de brincar. Uma  das poucas vezes em que pod&iacute;amos fazer isso era quando chovia. Mesmo que depois  nos custasse castigos e surras.<br />
<br />
Atualmente, as brincadeiras,  comparadas com a de meu tempo, s&atilde;o muito diferentes. Hoje, os her&oacute;is s&atilde;o  Superman, Batman, Homem Aranha. Antes t&iacute;nhamos her&oacute;is ind&iacute;genas, com suas  hist&oacute;rias cheias de mist&eacute;rios das florestas.<br />
<br />
Naquele tempo, quando chovia, o valet&atilde;o da Rua  Sete de Setembro era nosso mundo fant&aacute;stico.  Al&eacute;m das divertidas brincadeiras no  lama&ccedil;al que escorria da rua, faz&iacute;amos cabanas no pared&atilde;o da eros&atilde;o, guerrilhas  com bodoque, usando sementes de &aacute;rvores como cinamomo e mamona.<br />
<br />
Quando n&atilde;o chovia, sobrava  tempo para brincar s&oacute; aos domingos. Ent&atilde;o,  eu &ndash; Paj&eacute; &ndash; e minha turma nos reun&iacute;amos na mata, que se misturava com o  terreiro das casas. Nele, constru&iacute;amos cabanas, arcos, flechas, tacapes.  Pint&aacute;vamos o corpo todo com barro e frutinhas da mata. Assim, sentindo-nos como  her&oacute;is, brinc&aacute;vamos de &iacute;ndios  guerreiros, at&eacute; o sol se esconder.<br />
<br />
  Nossa vida se enchia dos poderes que vinham da  mata e seguia solta, como passarinho.<br />
O fim da hist&oacute;ria? N&atilde;o sei n&atilde;o, porque eu ainda  vivo. E enquanto eu viver as lembran&ccedil;as  nunca v&atilde;o terminar.</span></span></p>
<p align="left" class="style4">- Baseado na entrevista com Clovis Turatti. Ele  nasceu, cresceu e trabalhou como engraxate, desde 5 anos, na Rua Sete de Setembro. Hoje &eacute; funcion&aacute;rio  P&uacute;blico Municipal.</p>
</body>
</html>
