<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Que viagem / Londres</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="../video.css" rel="stylesheet" type="text/css" /><link href="../links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#texto {
	position:absolute;
	left:336px;
	top:62px;
	width:260px;
	height:442px;
	z-index:1;
	overflow: scroll;
}
#Layer1 {
	position:absolute;
	left:351px;
	top:105px;
	width:234px;
	height:495px;
	z-index:1;
	overflow: scroll;
}
#Layer2 {
	position:absolute;
	left:346px;
	top:103px;
	width:235px;
	height:250px;
	z-index:1;
	overflow: scroll;
}
#Layer3 {
	position:absolute;
	left:326px;
	top:153px;
	width:333px;
	height:412px;
	z-index:1;
	overflow: scroll;
}
#Layer4 {
	position:absolute;
	left:315px;
	top:85px;
	width:320px;
	height:280px;
	z-index:1;
	overflow: auto;
}
.style5 {color: #FF0000}
-->
</style>
<link href="l_videos.css" rel="stylesheet" type="text/css" />
<link href="links_com_texto_videos.css" rel="stylesheet" type="text/css" />
<link href="video.css" rel="stylesheet" type="text/css" />
</head>

<body>
<table width="300" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<table width="600" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="40">&nbsp;</td>
    <td height="40" colspan="2" valign="bottom" class="titulo"><div align="right" class="titulo">
      <p align="right"><strong>QUE VIAGEM! / Londres</strong></p>
    </div></td>
    <td height="40">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="3"><img src="../imagens/barra.gif" width="585" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td colspan="2" rowspan="2" valign="top" class="titulo"><table width="570" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td rowspan="3"><img src="imagens/foto1_tab1.jpg" width="180" height="240" /><br />
                <img src="imagens/foto2_tab1.jpg" width="180" height="135" /><br />
              <br /></td>
            <td width="20" rowspan="3">&nbsp;</td>
            <td><p class="corpo">Um dos  momentos mais felizes da minha vida foi dentro daquele chafariz. Ficou numa  foto que eu n&atilde;o sei quem bateu, nem exatamente que horas eram, mas era 9 de agosto  de 2005, um dia de sol radiante.<br />
              Pra&ccedil;a  cheia, crian&ccedil;as brincando, uma senhora feliz, sorridente, sorrindo pra frente,  pro nada. Gente subindo pelos le&otilde;es dos monumentos, e gente espalhada pelas  escadarias. E se apinhavam, se esbaldavam, tomavam caf&eacute; e sorvete. </p>              </td>
          </tr>
          <tr>
            <td><img src="imagens/foto3_tab1.jpg" width="180" height="135" /><img src="imagens/foto4_tab1.jpg" width="180" height="135" /></td>
          </tr>
          <tr>
            <td valign="top" class="corpo"><br />
              <p>Custei a   entender tudo aquilo, e por um momento pensei: devem estar esperando o &ocirc;nibus.   Esses &ocirc;nibus de turismo que t&ecirc;m que dar a volta no quarteir&atilde;o pra pegar a turma,   rapidinho, porque &lsquo;n&atilde;o tem vaga&rsquo;. <br />
                Enfim, fui me   aproximando. </p>
              Desci  um degrau, depois mais um, parei na mureta de pedra, sei l&aacute; quando largamente  adornada &agrave; lixa, e fiquei olhando simplesmente aquilo tudo, o movimento e a  luz. Era tudo encantador. A paz de recostar na mureta e fotografar sem medo, e  depois a pra&ccedil;a cheia de gente estranha e bonita, e depois o tempo a cada minuto  passando, e depois... Bom, fosse o que fosse depois, eu tinha tempo. Eu era  dona do tempo.</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
          
          <tr>
            <td height="10" colspan="3" class="corpo">&nbsp;</td>
          </tr>
          <tr>
            <td valign="top"><p class="corpo">              Mas houve  uma fra&ccedil;&atilde;o de segundo. Acordei daquela esp&eacute;cie de torpor cerebral quando me dei  conta de que nenhum &ocirc;nibus de turismo tirava aquela gente de l&aacute;. Ent&atilde;o o que  era? Era irresist&iacute;vel! E eu estava sendo abduzida! Um dia de sol de ver&atilde;o,  longe da praia, raro e especialmente maravilhoso. Aquela turma n&atilde;o esperava  nada, apenas ficava, e eu, ficava aos poucos. <br />
              <br />
            Envolvida  pela imagem da multid&atilde;o que se espalhava comportadamente feliz pela pra&ccedil;a,  desci as escadas e me aproximei um pouco mais do chafariz - que, ali&aacute;s, eram  dois! Lindos! &Aacute;gua transl&uacute;cida! Geladinha! E com meus animais prediletos  cuspindo &aacute;gua! - A prop&oacute;sito, descobri o &ldquo;geladinha&rdquo; olhando pro lado, checando  o cen&aacute;rio..., foi quando pude provar, com um mergulho de m&atilde;o meio medroso, t&atilde;o  r&aacute;pido como se despretensioso fosse, m&atilde;o pra um lado, rosto dissimulado pro  outro, algo com jeito de acidental, mas mentiroso, como se ignorante ou quase  proibido - e n&atilde;o era! Vi que n&atilde;o era!</p>              </td>
            <td width="20" valign="top">&nbsp;</td>
            <td valign="middle"><div align="right"><img src="imagens/foto1_tab2.jpg" width="300" height="226" /></div></td>
          </tr>
          
        </table></td>
      </tr>
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
            <td class="corpo">&nbsp;</td>
          </tr>
          <tr>
            <td><img src="imagens/foto1_tab3.jpg" width="110" height="83" /><br />
              <img src="imagens/foto2_tab3.jpg" width="110" height="83" /></td>
            <td width="10">&nbsp;</td>
            <td class="corpo">E o  tempo foi passando, e eu me espalhando aos poucos, e a menina quase caindo l&aacute;  dentro; e a mistura de gente, de l&iacute;nguas, de cores de pele, e os cabelos  malucos, e as roupas de hoje e de todos os tempos, e a altura do monumento, e  em cima dele mais um monte, e ao redor, e subindo, e o grito confiante de que  ele abriria os bra&ccedil;os: &ldquo;daddyyyy!&rdquo;, e aquele rel&oacute;gio incr&iacute;vel ao fundo que s&oacute;  podia ser o Big Ben! &ldquo;Ah...&rdquo;, ent&atilde;o pensei (tamb&eacute;m confiante e feliz): &ldquo;...  de-ve-ser-o-Big-Ben!!!&rdquo;. E ent&atilde;o, seguindo a tradi&ccedil;&atilde;o da minha mania japonesa,  confirmando tudo visualmente, fotografei meu pr&oacute;prio bra&ccedil;o com o rel&oacute;gio, e o  rel&oacute;gio ao fundo, o de Greenwich, tamb&eacute;m confirmando tudo, e a minha hora era a  mesma que a dele. Uma e meia da tarde. De Londres. A poucos passos da esquina  das mulheres de preto, protestando silenciosamente contra a guerra e a  viol&ecirc;ncia.</td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td class="corpo">Uma  delas me viu, ou melhor, viu o meu olhar estrangeiro, viu que eu disse, s&oacute; com o olhar, que eu n&atilde;o era  dali e que ela era uma novidade, e ela ent&atilde;o me perguntou sorrindo, esticando o  panfleto na m&atilde;o, quebrando o jejum do sil&ecirc;ncio: &ldquo;where are you from?&rdquo;, e eu  respondi orgulhosa, pronta resposta, t&atilde;o pronta que saiu com um sotaque que j&aacute;  n&atilde;o era nem de l&aacute; nem de c&aacute;, meio assim de lugar nenhum: &ldquo;Brasil!&rdquo;; e ela  sorriu de novo, fez alguma refer&ecirc;ncia elogiosa a n&oacute;s, mulheres brasileiras, ou  a n&oacute;s mulheres, simplesmente, ou ao ativismo das mulheres brasileiras, n&atilde;o sei,  e eu ent&atilde;o meio abobalhada, abalada de felicidade, e com cada detalhe, e com  aquela tarde, e com ela sabendo que eu era do Brasil (e com o fato de que  talvez eu ficasse na mem&oacute;ria dela &agrave; noite), e eu fui andando, me reposicionando  na pra&ccedil;a, e a cada passo, e mais uma vez atr&aacute;s de cada segundo, me sentindo um  pouco parte daquilo tudo, do protesto, da esquina, da pra&ccedil;a, do tr&acirc;nsito... !</td>
            <td width="10">&nbsp;</td>
            <td><img src="imagens/foto1_tab4.jpg" width="180" height="202" /></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
          <tr>
            <td height="25" align="center">&nbsp;</td>
            <td height="25" align="center">&nbsp;</td>
          </tr>
          <tr>
            <td align="center"><div align="left"><img src="imagens/foto1_tab5.jpg" width="270" height="204" /></div></td>
            <td align="center"><div align="right"><img src="imagens/foto2_tab5.jpg" width="270" height="204" /></div></td>
          </tr>
          <tr>
            <td colspan="2"><p class="corpo"><br />
              Se algu&eacute;m  batesse uma foto de Londres para sempre, naquele exato momento, naquela  esquina, eu era parte dela. Como tudo ali que n&atilde;o se v&ecirc;: o barulho, a marquinha  do ch&atilde;o, o sonho de quem sonha na grama do meio da rua, o interior do museu. <br />
              No  instante do tudo parado, uma ponta, uma mancha, uma sombra de mim estaria l&aacute;,  esteve l&aacute; naquele quando em que o tempo pareceu grande, e nem deve ter passado  tanto.<br />
              <br />
            </p></td>
            </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="570" border="0" cellpadding="0" cellspacing="0">
            <tr>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td valign="top"><img src="imagens/foto1_tab6.jpg" width="180" height="135" align="top" /><br />
                <img src="imagens/foto2_tab6.jpg" width="180" height="135" /><br />
                <img src="imagens/foto3_tab6.jpg" width="180" height="135" />
                <p class="corpo">Fotos: Raquel Boechat / <br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;                Acervo  RBC <br />
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (a exce&ccedil;&atilde;o daquela)<br />
Pra&ccedil;a:  Trafalgar Square / London</p></td>
              <td width="10">&nbsp;</td>
              <td><p class="corpo">Vi o  rapaz bonito, descal&ccedil;o. <br />
                Me  animou. <br />
                Talvez  tenha sido ele a bater a foto. <br />
                Vi o  indiano descal&ccedil;o de cal&ccedil;a arrega&ccedil;ada, turbante e celular. <br />
                Fotografei escondida. <br />
                Vi gente  que entrava e sa&iacute;a.<br />
                Tirei o  t&ecirc;nis. <br />
                E se foi  a meia. <br />
                E arregacei  a cal&ccedil;a. <br />
                Coragem.<br />
                Entrei.<br />
              <span class="corpo">Gelada. Al&iacute;vio e aventura.</span><br />
              <span class="corpo">Eu era um  menino de rua. <br />
                Eu era a dona da pra&ccedil;a.<br />
                Eu era Londres, e eu era livre.</span><span class="corpo"><br />
<br />
                  <br />
                  Previs&atilde;o  do Tempo para o <em>revei&oacute;n</em> 2007...<br />
                  Londres:  m&aacute;xima de 10 C,  com possibilidade de chuva, noite <br />
                  &agrave;s 3 e meia da tarde.<br />
                  Rio de  Janeiro: noite de lua, v&eacute;spera de praia, calor, muito calor...<br />
                  ------<br />
                  Do Natal  at&eacute; l&aacute;, (pelo menos) 163 dias para mais um dia de sol <br />
                  em Londres - como aquele.<br />
                  Falta  quanto para se viver, em paz e seguran&ccedil;a, numa Pra&ccedil;a do Rio de Janeiro - como  naquela?<br />
                  ------<br />
                  Os  primeiros atentados suicidas ocorridos em territ&oacute;rio brit&acirc;nico aconteceram na  manh&atilde; do dia 07 de julho de 2005. 56 pessoas <br />
                  morreram, 4 delas os pr&oacute;prios  terroristas suicidas. Os ataques aconteceram em diferentes trens do Metr&ocirc; de  Londres e num &ocirc;nibus, <br />
                  perto do Museu Brit&acirc;nico. <br />
                  15 dias  depois de Londres, a v&iacute;tima foi o   brasileiro Jean Charles de Menezes, de 27 anos. Ele morreu  tragicamente, com sete tiros na cabe&ccedil;a <br />
                  e um no ombro, depois de ser confundido por  agentes da Scotland Yard <br />
                  com um terrorista que teria  participado dos atentados. <br />
                  A tarde  de paz e sol desta cr&ocirc;nica aconteceu, de fato, no dia 09 de <br />
                  agosto de 2005, 33  dias ap&oacute;s o ataque ao metr&ocirc;, 18 dias depois da <br />
                  morte 
                  de Jean Charles.<br />
                  ------</span></p>              <p class="corpo"><br />
                    <br />
            <br />
        </p></td>
            </tr>
            
          <tr>
            <td colspan="3" valign="top">&nbsp;</td>
            </tr>
        </table></td>
      </tr>
    </table></td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="240">&nbsp;</td>
    <td width="15" height="240">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="39">&nbsp;</td>
    <td width="320" height="39">&nbsp;</td>
    <td>&nbsp;</td>
    <td width="15" height="39">&nbsp;</td>
  </tr>
</table>
</body>
</html>
