<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tomil Gon&ccedil;alves</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />

<link href="links_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:348px;
	top:73px;
	width:320px;
	height:280px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<table width="650" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="34">&nbsp;</td>
    <td height="34" colspan="3" valign="bottom"><div align="right" class="corpo"><span class="titulo"><strong><strong><br />
      QUE VIAGEM!/MARAJ&Oacute; </strong></strong></span><strong><strong></strong></strong><span class="titulo"><strong><br />
                </strong></span></div></td>
    <td height="34">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="634" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3">&nbsp;</td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="243">&nbsp;</td>
    <td width="320" height="243" valign="top"><img src="imagens/marajo.jpg" width="320" height="240" /></td>
    <td width="15" height="243">&nbsp;</td>
    <td width="285" rowspan="2" valign="top"><p class="corpo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>
      <p><br />
</p>
    <p class="corpo">&nbsp;</p></td>
    <td width="15" height="243">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="63">&nbsp;</td>
    <td width="320" height="63" valign="top"><p class="legenda">A 15   km de Salvaterra, um dos dois maiores centros urbanos da   costa leste da Ilha de Maraj&oacute; (Par&aacute; / Brasil), est&aacute; a praia de Joanes, esta   beleza brasileira de apenas 2   km de extens&atilde;o, no imenso estu&aacute;rio do Amazonas, bem ali   onde o rio   Par&aacute; caminha em dire&ccedil;&atilde;o ao   Atl&acirc;ntico.<br />
      <br />
      Foto: Raquel Boechat / Acervo   RBC</p>
      <p><br />
      </p></td>
    <td width="15" height="63">&nbsp;</td>
    <td width="15" height="63">&nbsp;</td>
  </tr>
</table>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p><strong>MARAJ&Oacute;</strong></p>
        <p><strong>&ldquo;... t&iacute;nhamos que voltar para votar,   mas acabamos &lsquo;fechando&rsquo; com os b&uacute;falos.&rdquo;</strong></p>
        <p>A grava&ccedil;&atilde;o da semifinal do Pr&ecirc;mio &ldquo;Escrevendo o Futuro&rdquo;   para a Funda&ccedil;&atilde;o   Roberto Marinho, em Bel&eacute;m, terminaria naquela noite. Os   controladores de v&ocirc;o j&aacute; tinham dado in&iacute;cio &agrave; &ldquo;Opera&ccedil;&atilde;o Padr&atilde;o&rdquo;, greve branca   deflagrada depois do maior acidente a&eacute;reo do pa&iacute;s e que transformou em absoluto   caos as salas de embarque dos principais aeroportos brasileiros. Tormenta na   vida dos milh&otilde;es que dependiam de avi&atilde;o para qualquer coisa naquele momento, e   naquele momento,<em> </em>especificamente,   tormenta na vida de brasileiros que dependiam de um v&ocirc;o para voltar para casa   cansados, com a sagrada saudade da comida da m&atilde;e, do travesseiro, do amor ou do   filho, sem contar que esse bando de gente tamb&eacute;m precisava voltar (ou ir) para   votar pra presidente, governador, deputado... Ops...! Bem lembrado! Est&aacute;vamos a   poucas horas das elei&ccedil;&otilde;es. </p>
        <p>No nosso grupo &eacute;ramos seis pessoas. Seis eleitores.   Nenhum eleitor de Bel&eacute;m do Par&aacute;, neste caso, apenas seis criaturas que se viram diante de um   impasse terr&iacute;vel: encarar o caos dos aeroportos para voltar? Viver horas de   lam&uacute;ria ca&iacute;da no ch&atilde;o de salas de embarque implorando respostas sobre hor&aacute;rios   de conex&otilde;es improv&aacute;veis, para votar? Como vou marcar meu v&ocirc;o se tenho um bilhete   &lsquo;em aberto&rsquo; nas m&atilde;os? Quem garante o nosso embarque? O que acontece se eu n&atilde;o   for? Pra que horas? Como &eacute; que faz? </p>
        <p>Perguntas demais.</p>
        <p>A situa&ccedil;&atilde;o nos parecia praticamente vencida por W.O., e   seria injusto culpar os controladores de v&ocirc;o por isso. Cedo cedo, bastava olhar   a fila, v&aacute;rios eram os forasteiros n&atilde;o-eleitores de Bel&eacute;m, nem de parte alguma   dali, num raio de pelo menos 500 quil&ocirc;metros. Todos   notoriamente na fila, empurrando ou puxando malas de rodinhas, mochilas nas   costas, sandalhinhas no p&eacute;. Pareciam tranq&uuml;ilos e felizes, alguns at&eacute; manchados   de branco no rosto de tanto filtro solar, e todos com um adesivo vermelho   carimbado no peito. N&atilde;o era crime de boca de urna. Era o nome da pousada. </p>
        <p>E toma fila pra encarar a balsa, fila pra disputar bom   lugar nela, algo em torno de mais ou menos 600 cidad&atilde;os brasileiros embarcando,   acomodando a bunda em bom lugar embaixo de &ndash; tomara! &ndash; 600 coletes salva-vidas   laranjas, muitos ainda empoeirados e no pl&aacute;stico. Bom sinal. Todos, eleitores   locais, eleitores forasteiros e salva-vidas laranjas atravessando   o rio Par&aacute;, de   Bel&eacute;m at&eacute; a Ilha de Maraj&oacute;, 3 horas rio afora, e era claro que a   esmagadora maioria viajava sim, para exercer o sagrado poder do voto.   Descobrimos ali, na conversa com o comunicador rural que vive de traduzir   manuais t&eacute;cnicos para a gente que lida a terra, e no croch&ecirc; pregui&ccedil;oso da   senhora magricela (no qual tracei 3 pontos e hoje &ndash; inveje! &ndash; moro em Maraj&oacute;!)   que a balsa do capit&atilde;o Marcos   &eacute; a mais r&aacute;pida, e que Maraj&oacute;... tem 13   munic&iacute;pios!</p>
        <p>O primeiro dia foi de espanto com tanta informa&ccedil;&atilde;o. A   multid&atilde;o no desembarque descendo avassaladaroramente, malas pela &lsquo;janela&rsquo;, a   pressa disputando tempo a tempo um lugar, agora no &ocirc;nibus. Faltam &ocirc;nibus tamb&eacute;m   em Maraj&oacute;. </p>
        <p>O restante do tempo vivemos com uma leve e estranha   sensa&ccedil;&atilde;o por se estar no topo do mapa. Exaltamos a gostosura do vento constante,   a tranq&uuml;ilidade, a temperatura da &aacute;gua, o queijo de b&uacute;fala, a arte marajoara,   o   artesanato, o couro de filhotes vendido tristemente, e   turisticamente, e os b&uacute;falos, claro. B&uacute;falos e   urubus.</p>
        <p>A calmaria das cidades &eacute; porque os ilh&eacute;us fazem de   Maraj&oacute;, ao mesmo tempo, habitada e deserta. </p>
        <p>Maraj&oacute; tem mais b&uacute;falos que   gente.</p>
        <p>&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;</p>
        <p>O domingo de elei&ccedil;&atilde;o foi em Joanes, praia de rio de   grande horizonte, amplitude oce&acirc;nica (ou seria amaz&ocirc;nica?), &aacute;gua morna. Ali   nosso comunicador rural tem casa. Foi ali o porto do descobrimento (por Joanes,   claro!) da maior ilha fluvial do planeta! </p>
        <p><img src="imagens/marajo_ruinas.jpg" width="151" height="200" /><br />
          <br />
        Ainda &eacute; poss&iacute;vel encontrar ru&iacute;nas de constru&ccedil;&otilde;es feitas   pelos primeiros colonizadores, mas est&atilde;o em completo abandono, v&aacute; antes que   acabem. <br />
        A escola municipal onde justificamos nosso voto est&aacute; a   cerca de 100   metros de dist&acirc;ncia da costa e do que resta de um antigo   mosteiro. <br />
        Foto: Raquel Boechat / Acervo   RBC.</p>
        <p>&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;<br />
        Fizemos amigos na viagem, e a essa altura &eacute;ramos 11   forasteiros, s&oacute; no nosso   grupo. Na se&ccedil;&atilde;o que parte de n&oacute;s justificou o voto, 2 eram do Maranh&atilde;o, 2 de   S&atilde;o Paulo e um do Rio de Janeiro. </p>
        <p>Das nossas m&atilde;os, nem Lula nem Alckmin. &ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;&ndash;<br />
          T&iacute;nhamos que voltar para votar, mas acabamos &lsquo;fechando&rsquo; com os b&uacute;falos.<br />
        Entre   os forasteiros na fila da balsa, dos que n&atilde;o votariam, est&aacute;vamos   l&aacute;..</p>
        <p><strong>&nbsp;</strong><img src="imagens/marajo_aeroporto.jpg" width="200" height="151" /></p>
        <p><strong>&nbsp;</strong><strong>ENQUANTO ISSO... no aeroporto de   Bras&iacute;lia...</strong></p>
        <p>Foto: Raquel Boechat / Acervo   RBC.<strong><strong></strong></strong></p>
        <p>Volta de Maraj&oacute;, sala de embarque do aeroporto de   Bras&iacute;lia, noite de 2&ordf; feira, 30/11, Lula Presidente de novo. Em plena &ldquo;Opera&ccedil;&atilde;o   padr&atilde;o&rdquo;, aquele bando de gente ca&iacute;da no ch&atilde;o, filas intermin&aacute;veis, funcion&aacute;rios   das empresas a&eacute;reas, seguidamente, anunciando nova plataforma, nova porta, novo   hor&aacute;rio, e n&atilde;o &eacute; que entre uma informa&ccedil;&atilde;o e outra pelo alto-falante, POR DUAS   VEZES deram play na grava&ccedil;&atilde;o (famosa por ter circulado pela internet) que tem   uma voz masculina entoando afeminadamente uma mensagem mais ou menos assim: &ldquo;Meu   nome &eacute; Joanete, moro num kitinete, tenho um chevete 87, mais informa&ccedil;&otilde;es   3344447, falar com Joanete.&rdquo;</p>
        <p>N&atilde;o preciso dizer nada!!! <br />
        Valeu pra distrair.</p>
        <p><a href="mailto:contato@raquelboechat.com">Fa&ccedil;a contato!</a></p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
</body>
</html>
