<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Senhorita Carioca</title>
<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 9px;
	color: #FFFFFF;
}
body {
	background-color: #000000;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style>
<link href="video.css" rel="stylesheet" type="text/css" />

<link href="links_videos.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer1 {
	position:absolute;
	left:351px;
	top:102px;
	width:320px;
	height:310px;
	z-index:1;
	overflow: auto;
}
-->
</style>
</head>

<body>
<div id="Layer1">
  <table width="300" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="280"><p>Trabalho in&eacute;dito - inclusive no  Brasil - sobre a hist&oacute;ria do Rio de Janeiro, um dos mais importantes ber&ccedil;os da cultura brasileira,  elo do Brasil com a Europa, &Aacute;frica, &Aacute;sia e suas influ&ecirc;ncias. </p>
        <p>&quot;Senhorita Carioca&quot; conta a  hist&oacute;ria desse lugar tropical que tem por destino ser uma das cidades mais  belas e famosas do mundo. </p>
        <p>A partir do discurso oficial que  monta a Hist&oacute;ria, ou do bastidor que a Hist&oacute;ria preferiu esconder - mas teve a  testemunha! -, &quot;Senhorita Carioca&quot; leva o leitor a conhecer e  vivenciar a forma&ccedil;&atilde;o do povo brasileiro e da alma do Rio de Janeiro a partir da  constru&ccedil;&atilde;o da pr&oacute;pria cidade. </p>
        <p>Personagens de import&acirc;ncia para a  Hist&oacute;ria Universal e para as Ci&ecirc;ncias, como Vesp&uacute;cio, Colombo, Napole&atilde;o, Humboldt,  Cook, Martius e Spix, para citar apenas alguns, tiveram suas hist&oacute;rias, de  alguma forma, relacionadas com a vida da cidade. Cicatrizes f&iacute;sicas, pol&iacute;ticas,  econ&ocirc;micas e culturais que fizeram o   Rio de Janeiro como ele &eacute; hoje, o leitor vai poder encontrar  em cada fato, seja quando a cidade ficou doente de febre, no dia-a-dia da maior  casa de c&ocirc;modos do s&eacute;culo XIX, nos detalhes da negocia&ccedil;&atilde;o que quase levou o P&atilde;o  de A&ccedil;&uacute;car ao ch&atilde;o, no toque de exotismo que vem com a cobra, o jacar&eacute; e outros  animais, h&aacute; mais de um s&eacute;culo completamente fora da dieta brasileira, mas que  figuram aqui, em &quot;Senhorita Carioca&quot;, em breves receitas - exclusivas  - retiradas de centen&aacute;rios cadernos de culin&aacute;ria.</p>
        <p>Os cheiros e os sons do dia amanhecendo  tamb&eacute;m est&atilde;o em &quot;Senhorita Carioca&quot;, que conta a Hist&oacute;ria de maneira  diferente, leve. O leitor navega pelas p&aacute;ginas em textos, boxes com informa&ccedil;&otilde;es  extras, mapas de diferentes &eacute;pocas e a partir de uma valiosa iconografia,  grande parte dela ainda desconhecida - embora uma das tr&ecirc;s cidades mais retratadas  no mundo nos &uacute;ltimos dois s&eacute;culos. </p>
        <p>Nela se v&ecirc; a evolu&ccedil;&atilde;o da constru&ccedil;&atilde;o  do espa&ccedil;o urbano e dos meios de transporte, a import&acirc;ncia do banho e da &aacute;gua determinando  o uso da cidade; a praia, o biqu&iacute;ni, a f&eacute;, a m&uacute;sica, a capoeira, o carnaval, o  futebol, a feijoada, o imigrante, a arquitetura, h&aacute;bitos e costumes que comp&otilde;em  o cen&aacute;rio das mais diversas &eacute;pocas, descritas a partir dos depoimentos  eternizados em carta, di&aacute;rio, <em>charge</em>, not&iacute;cia de jornal ou publicidade. </p>
        <p>As mais de 200 imagens,  criteriosamente selecionadas, s&atilde;o assinadas por artistas de diferentes  nacionalidades, per&iacute;odos, estilos e t&eacute;cnicas, e fazem parte de cole&ccedil;&otilde;es  particulares ou dos mais importantes acervos do Brasil e da Europa. </p>
        <p>Com o objetivo de promover uma  compreens&atilde;o mais profunda sobre a Hist&oacute;ria desta que &eacute; uma das cidades mais  amadas do mundo, para que se possa vivenciar o bastidor dos primeiros dias do  samba, para que se possa compreender porque tanto amor pela bola, pela praia e  pela pele bronzeada, &quot;Senhorita Carioca&quot; prop&otilde;e ao leitor conhecer a  cidade do Rio de Janeiro na intimidade da sua Hist&oacute;ria, um convite a circular  pelos caminhos daquele que j&aacute; foi um porto sem a menor import&acirc;ncia e que se transformou  na Capital mundial do Imp&eacute;rio Portugu&ecirc;s, e depois Capital na Corte, no Imp&eacute;rio  e na Rep&uacute;blica. </p>
        <p>Para o olhar estrangeiro, um  passeio no tempo e no espa&ccedil;o, um foco de luz sobre os sinais da '<em>sua'</em> presen&ccedil;a ainda hoje viva na ess&ecirc;ncia da cultura do Rio de Janeiro e do que &eacute;  ser brasileiro.</p>
      <p>A partir da trajet&oacute;ria da cidade,  com o leitor crescendo com ela, se esbaldando com ela e vencendo com ela suas  dificuldades e abusos, &quot;Senhorita Carioca&quot; fala, ao longo dos quase  cinco s&eacute;culos que percorre, de uma cidade viva, em uso, gentilmente dispon&iacute;vel,  corajosamente feminina, aberta para a alegria de viver e pro futuro. Nela se  pode experimentar o elo entre um   passado n&atilde;o t&atilde;o distante - perdido talvez - do Velho Mundo, o  rumo que a alma brasileira d&aacute; ao Novo Mundo, e restabelece com &quot;Senhorita  Carioca&quot; a comunica&ccedil;&atilde;o com os que buscam reconhecer, por toda parte, um  pouco mais da sua pr&oacute;pria identidade.</p></td>
      <td width="20">&nbsp;</td>
    </tr>
  </table>
</div>
<table width="650" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="63">&nbsp;</td>
    <td height="63" colspan="3" valign="bottom"><div align="right"><span class="corpo"><span class="titulo"><strong><br />
    </strong></span></span></div></td>
    <td height="63">&nbsp;</td>
  </tr>
  <tr>
    <td height="7" colspan="4"><img src="imagens/barra.gif" width="634" height="2" /></td>
    <td height="7">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="27">&nbsp;</td>
    <td height="27" colspan="3">&nbsp;</td>
    <td width="15" height="27">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="243">&nbsp;</td>
    <td width="320" height="243" valign="top"><img src="imagens/senhorita_carioca_zoom.jpg" width="320" height="240" /><br />
      <u><br />
      &ldquo;Senhorita Carioca&rdquo;</u><br />
Projeto aprovado pelo  Minist&eacute;rio da Cultura e inscrito na Lei Rouanet de Incentivo &agrave; Cultura, em  Julho de 2002, com parecer favor&aacute;vel em sua totalidade como &ldquo;livro de valor  Art&iacute;stico, Liter&aacute;rio ou Human&iacute;stico&rdquo;. </td>
    <td width="15" height="243">&nbsp;</td>
    <td width="285" rowspan="2" valign="top"><p>&nbsp;</p>
      <p class="subtitulo">&nbsp;</p>
      <p class="corpo">&nbsp;</p>
      <p><br />
</p>
    <p class="corpo">&nbsp;</p></td>
    <td width="15" height="243">&nbsp;</td>
  </tr>
  <tr>
    <td width="15" height="63">&nbsp;</td>
    <td width="320" height="63" valign="top"><p><u><br />
    </u><br />
    </p></td>
    <td width="15" height="63">&nbsp;</td>
    <td width="15" height="63">&nbsp;</td>
  </tr>
</table>
</body>
</html>
